[
  "obsidian-wikipedia",
  "convert-url-to-iframe",
  "obsidian-jupyter",
  "cm-editor-syntax-highlight-obsidian",
  "meld-encrypt",
  "obsidian-git",
  "dataview",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "periodic-notes",
  "templater-obsidian",
  "calendar",
  "readwise-official",
  "code-block-copy",
  "obsidian-dictionary-plugin"
]